{
  "app.about": "About",
  "app.aboutContent": "<p>Schnelltesttest.de offers you an easy way to retrieve information about the SARS-COV-2 antigen rapid tests evaluated by the Paul-Ehrlich-Institut.</p><p>We use the data from <peiStudyLink>\"Results of the Comparative Evaluation of the Sensitivity of SARS-CoV-2 Antigen Rapid Tests\"</peiStudyLink> as of 12.01.2022.</p><p>A test is indicated with a green tick if the sensitivity at very high viral load (Cq ≤ 25) is more than 75%. This corresponds to the <peiStudyLink>\"state of the art\" assumed by the Paul Ehrlich Institute</peiStudyLink>. If we cannot display data on a test for legal reasons, a red cross will also appear.</p><p>If you have any questions or comments, or if you have discovered an error, please contact us:</p>.",
  "app.back": "Back",
  "app.backToStart": "Back to Start",
  "app.contactUs": "You can reach us by",
  "app.helpUs": "Help Us!",
  "app.imprint": "Imprint",
  "app.linkToRepo": "You can find the code for this project in <repoLink>our GitHub repository</repoLink>.",
  "app.moreInfo": "More Information",
  "app.noCameraPermission": "Unfortunately, the barcode scanner could not access your camera.",
  "app.noAccessReloadBlink": "Please click on the camera or lock icon in the address bar, allow camera access and reload the page so you can scan your code.",
  "app.noAccessReload": "Please reload the page and allow camera access so you can scan your code.",
  "app.enterCodeManually": "Or <link>enter the code manually</link>.",
  "app.presentedBy": "schnelltesttest.de is a project of",
  "app.scanCode": "Scan code",
  "app.scanInstruction": "Please scan the barcode on the packaging of the quick test",
  "app.searchInstruction": "Search for the number under the barcode, the manufacturer or the name of your test:",
  "app.searchTests": "Search tests",
  "app.source": "Source",
  "app.support": "Support",
  "app.version": "Version",
  "test.warning": "Caution: These figures were collected before Omikron, however <a>the PEI estimates that antigen tests are also suitable for the detection of omicron infection</a>.",
  "test.couldNotBeFound": "Unfortunately, we could not find this test.",
  "test.moreInfo": "Further information on <b>{manufacturer} {test_name}</b>",
  "test.noData": "No data available",
  "test.noDataForTest": "There is no data on this test yet",
  "test.pleaseContactPei": "Please contact the Paul Ehrlich Institute for further questions about this test.",
  "test.properties.atNr": "AT-Nr",
  "test.properties.cq": "Cq",
  "test.properties.refNr": "Ref-Nr",
  "test.properties.sensitivityFor": "Sensitivity for",
  "test.properties.sensitivityTotal": "Total sensitivity",
  "test.properties.zielantigen": "Target antigen",
  "test.searchTest": "Search test",
  "test.unknown.body": "Unfortunately, we could not find a test under \"<b>{test_id}</b>\". It would be cool if you could send us a photo of the test, the barcode and the brand.<br /><br />We will then enter the test in the next few days.",
  "test.found.body": "\"<b>{test_name}</b>\" from \"<b>{manufacturer}</b>\" detects infected people with a <i>very high</i> viral load at <b>{sensitivity} %</b>.",
  "test.legalThreat.body": "The manufacturer of this test – <b>\"{manufacturer}\"</b> – has threatened us with legal action if we continue to publish information on the test \"<b>{testdata.test_name}<b>\".",
  "test.legalThreat.advise": "schnelltesttest.de advises against the behaviour of this manufacturer.",
  "test.legalThreat.supportUs": "If you would like to support us in any litigation, you can <link>find options here</link>.",
  "test.allDataReference": "The data for all tests can be found at the <peiStudyLink>Paul-Ehrlich-Institut</peiStudyLink>.",
  "test.found.sensitivity_total": "Across <i>all</i> viral loads, the test detects <b>{sensitivity_total} %</b> of infected people.",
  "test.unknown.header": "Oops, we don't know this test!",
  "test.unvalidated": "Unfortunately, this test has not yet been verified by the <peiStudyLink>Paul-Ehrlich-Institut</peiStudyLink>. Therefore, we cannot show any information about the accuracy here.",
  "test.validate": "Validate"
}
